{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Dunkaroos"
			},
			"Translation":
			{
				"Text": "Dunkaroos"
			},
			"Key": "07328C02431D5C8701E726AA0821FD76"
		},
		{
			"Source":
			{
				"Text": "Welcome to Dunkaroos"
			},
			"Translation":
			{
				"Text": "Bienvenido a Dunkaroos"
			},
			"Key": "29E129BD43ED236DDED368B20FAAE79B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "DT_LocalizedStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Dunkaroos, but Strings"
					},
					"Translation":
					{
						"Text": "Dunkaroos, pero cuerdas"
					},
					"Key": "title_text"
				}
			]
		}
	]
}